const literList={
    new: [
        { id: 1, title: "서시", text: "죽는 날까지 하늘을 우러러\n한 점 부끄럼이 없기를\n잎새에 이는 바람에도\n나는 괴로워했다\n별을 노래하는 마음으로\n모든 죽어가는 것을 사랑해야지\n그리고 나한테 주어진 길을 걸어가야겠다\n오늘 밤에도 별이 바람에 스치운다\n"},
        // { id: 2, title: "청포도",text: "내 고장 칠월은\n청포도가 익어가는 시절\n이 마을 전설이 주저리주저리 열리고\n먼 데 하늘이 꿈꾸며 알알이 들어와 박혀\n하늘 밑 푸른 바다가 가슴을 열고\n흰 돛단배가 곱게 밀려서 오면\n내가 바라던 손님은 고달픈 몸으로\n청포를 입고 찾아온다고 했으니\n내 그를 맞아 이 포도를 따 먹으면\n두 손은 함뿍 적셔도 좋으련\n아이야 우리 식탁엔 은쟁반에\n하이얀 모시 수건을 마련해 두렴\n "},
        { id: 3, title: "부모",text: "낙엽이 우수수 떨어질 때\n겨울의 기나긴 밤\n어머님하고 둘이 앉아\n옛이야기 들어라\n나는 어쩌면 생겨나와\n이 이야기 듣는가\n묻지도 말아라 내일 날에\n내가 부모 되어서 알아보랴\n "},
        // { id: 4, title: "봄",text: "봄봄이 혈관 속에 시내처럼 흘러\n돌 돌 시내 가까운 언덕에\n개나리 진달래 노오란 배추꽃\n삼동을 참아온 나는\n풀포기처럼 피어난다\n즐거운 종달새야\n어느 이랑에서나 즐거웁게 솟쳐라\n푸르른 하늘은아른아른 높기도 한데\n아아 젊음은 오래 거기 남아 있거라\n"},
        { id: 5, title: "겨울", text: "처마 밑에\n시래기 다래미 바삭바삭 추어요\n길바닥에\n말똥 동그램이\n달랑달랑\n얼어요\n"},
        { id: 6, title: "고향집",text: "헌 짚신짝 끄을고\n나 여기 왜 왔노\n두만강을 건너서\n쓸쓸한 이 땅에\n남쪽 하늘 저 밑에\n따뜻한 내 고향\n내 어머니 계신 곳\n그리운 고향집\n"},
    ],
    best: [
        { id: 7, title: "먼후일",text: "먼 훗날 당신이 찾으시면\n그때에 내 말이 잊었노라\n당신이 속으로 나무라면\n무척 그리다가 잊었노라\n그래도 당신이 나무라면\n믿기지 않아서 잊었노라\n오늘도 어제도 아니 잊고\n먼 훗날 그때에 잊었노라\n"},
        // { id: 8, title: "코스모스",text: "빛난다\n유리 같은 공기 속에서\n뽑은 듯 나릿한 몸매\n살랑거리는 모양이 눈에 보인다\n가벼운 속삭임이 흘러\n눈썹을 간즈린다\n밖엔\n고달픈 애수가 헤매고 있다\n벗은 나무들 피곤한 팔 드리우고\n가을바람은 마른 잎을 뿌린다\n웃음과 눈물\n좀더 가까이 서자\n빛난다\n유리 같은 공기 속에서\n밝게 차게\n"},
        // { id: 9, title: "진달래꽃",text: "나 보기가 역겨워\n가실 때에는\n말없이 고이 보내 드리오리다\n영변에 약산\n진달래꽃\n아름 따다 가실 길에 뿌리오리다\n가시는 걸음걸음\n놓인 그 꽃을\n사뿐히 즈려 밟고 가시옵소서\n나 보기가 역겨워\n가실 때에는\n죽어도 아니 눈물 흘리오리다\n"},
        { id: 10, title: "호수1", text: "얼굴 하나야\n손바닥 둘로\n폭 가리지만\n보고 싶은 마음\n호수만하니\n눈 감을 밖에\n"},
        { id: 11, title: "호수2", text: "오리 모가지는\n호수를 감는다\n오리 모가지는\n 자꾸 간지러워\n"},
        // { id: 12, title: "향수", text: "넓은 벌 동쪽 끝으로\n옛이야기 지줄대는 실개천이 휘돌아나가고\n얼룩백이 황소가\n해설피 금빛 게으른 울음을 우는 곳\n그곳이 차마 꿈엔들 잊힐 리야\n질화로에 재가 석어지면\n비인 밭에 밤바람 소리 말을 달리고\n엷은 졸음에 겨운 늙으신 아버지가\n짚베개를 돋아 고이시는 곳\n그곳이 차마 꿈엔들 잊힐 리야\n흙에서 자란 내 마음\n파아란 하늘 빛이 그리워\n함부로 쏜 화살을 찾으러\n풀섶 이슬에 함추름 휘적시던 곳\n그곳이 차마 꿈엔들 잊힐 리야\n전설바다에 춤추는 밤물결 같은\n검은 귀밑머리 날리는 어린 누이와\n아무렇지도 않고 예쁠 것도 없는\n사철 발 벗은 아내가\n따가운 햇살을 등에 지고 이삭 줍던 곳\n그곳이 차마 꿈엔들 잊힐 리야\n하늘에는 성근 별\n알 수도 없는 모래성으로 발을 옮기고\n서리 까마귀 우지짖고 지나가는 초라한 지붕\n흐릿한 불빛에 돌아앉아 도란도란거리는 곳\n그곳이 차마 꿈엔들 잊힐 리야\n"},
    ]
}
export default literList;