const literList={
    new: [
        { id:"first", text: " new. 문학작품 1번 실험중입니다. 문학작품 1번 실험중입니다. 문학작품 1번 실험중입니다. "},
        { id:"second",text: " new. 문학작품 2번 실험중입니다. 문학작품 2번 실험중입니다. 문학작품 2번 실험중입니다. "},
        { id:"별 헤는 밤",text: "계절이 지나가는 하늘에는\n가을로 가득 차 있습니다.\n나는 아무 걱정도 없이\n가을 속의 별들을 다 헤일 듯합니다.\n가슴 속에 하나 둘 새겨지는 별을\n이제 다 못 헤는 것은\n쉬이 아침이 오는 까닭이요,\n내일 밤이 남은 까닭이요,\n아직 나의 청춘이 다하지 않은 까닭입니다.\n별 하나에 추억과\n별 하나에 사랑과\n별 하나에 쓸쓸함과\n별 하나에 동경과\n별 하나에 시와\n별 하나에 어머니, 어머니\n이네들은 너무나 멀리 있습니다.\n별이 아스라이 멀 듯이,\n어머님,\n그리고 당신은 멀리 북간도에 계십니다\n"},
        { id:"fourth",text: " new. 문학작품 4번 실험중입니다. 문학작품 4번 실험중입니다. 문학작품 4번 실험중입니다. "},
        { id:"fifth",text: " new. 문학작품 5번 실험중입니다. 문학작품 5번 실험중입니다. 문학작품 5번 실험중입니다. "},
    ],
    best: [
        { id:"first", text: " best. 문학작품 1번 실험중입니다. 문학작품 1번 실험중입니다. 문학작품 1번 실험중입니다. "},
        { id:"second",text: " best. 문학작품 2번 실험중입니다. 문학작품 2번 실험중입니다. 문학작품 2번 실험중입니다. "},
        { id:"third",text: " best. 문학작품 3번 실험중입니다. 문학작품 3번 실험중입니다. 문학작품 3번 실험중입니다. "},
        { id:"fourth",text: " best. 문학작품 4번 실험중입니다. 문학작품 4번 실험중입니다. 문학작품 4번 실험중입니다. "},
        { id:"fifth",text: " best. 문학작품 5번 실험중입니다. 문학작품 5번 실험중입니다. 문학작품 5번 실험중입니다. "},
    ]
}

export default literList;