const literList={
    new: [
        { id:"first", text: " new. 문학작품 1번 실험중입니다. 문학작품 1번 실험중입니다. 문학작품 1번 실험중입니다. "},
        { id:"second",text: " new. 문학작품 2번 실험중입니다. 문학작품 2번 실험중입니다. 문학작품 2번 실험중입니다. "},
        { id:"별 헤는 밤",text: " 계절이 지나가는 하늘에는 \n 가을로 가득 차 있습니다. \n 나는 아무 걱정도 없이 \n 가을 속의 별들을 다 헤일 듯합니다. \n 가슴 속에 하나 둘 새겨지는 별을"},
        { id:"fourth",text: " new. 문학작품 4번 실험중입니다. 문학작품 4번 실험중입니다. 문학작품 4번 실험중입니다. "},
        { id:"fifth",text: " new. 문학작품 5번 실험중입니다. 문학작품 5번 실험중입니다. 문학작품 5번 실험중입니다. "},
    ],
    best: [
        { id:"first", text: " best. 문학작품 1번 실험중입니다. 문학작품 1번 실험중입니다. 문학작품 1번 실험중입니다. "},
        { id:"second",text: " best. 문학작품 2번 실험중입니다. 문학작품 2번 실험중입니다. 문학작품 2번 실험중입니다. "},
        { id:"third",text: " best. 문학작품 3번 실험중입니다. 문학작품 3번 실험중입니다. 문학작품 3번 실험중입니다. "},
        { id:"fourth",text: " best. 문학작품 4번 실험중입니다. 문학작품 4번 실험중입니다. 문학작품 4번 실험중입니다. "},
        { id:"fifth",text: " best. 문학작품 5번 실험중입니다. 문학작품 5번 실험중입니다. 문학작품 5번 실험중입니다. "},
    ]
}

export default literList;