const literList={
    new: [
        { id:1, text: " 문학작품 1번 실험중입니다. 문학작품 1번 실험중입니다. 문학작품 1번 실험중입니다. "},
        { id:2,text: " 문학작품 2번 실험중입니다. 문학작품 2번 실험중입니다. 문학작품 2번 실험중입니다. "},
        { id:3,text: " 문학작품 3번 실험중입니다. 문학작품 3번 실험중입니다. 문학작품 3번 실험중입니다. "},
        { id:4,text: " 문학작품 4번 실험중입니다. 문학작품 4번 실험중입니다. 문학작품 4번 실험중입니다. "},
        { id:5,text: " 문학작품 5번 실험중입니다. 문학작품 5번 실험중입니다. 문학작품 5번 실험중입니다. "},
        { id:6,text: " 문학작품 6번 실험중입니다. 문학작품 6번 실험중입니다. 문학작품 6번 실험중입니다. "},
    ],
    best: [
        { id:1,text: " 베스트 문학작품 1번 실험중입니다. 문학작품 1번 실험중입니다. 문학작품 1번 실험중입니다. "},
        { id:2,text: " 베스트 문학작품 2번 실험중입니다. 문학작품 2번 실험중입니다. 문학작품 2번 실험중입니다. "},
        { id:3,text: " 베스트 문학작품 3번 실험중입니다. 문학작품 3번 실험중입니다. 문학작품 3번 실험중입니다. "},
        { id:4,text: " 베스트 문학작품 4번 실험중입니다. 문학작품 4번 실험중입니다. 문학작품 4번 실험중입니다. "},
        { id:5,text: " 베스트 문학작품 5번 실험중입니다. 문학작품 5번 실험중입니다. 문학작품 5번 실험중입니다. "},
        { id:6,text: " 베스트 문학작품 6번 실험중입니다. 문학작품 6번 실험중입니다. 문학작품 6번 실험중입니다. "},
    ]
}

export default literList;