const literList={
    new: [
        { id:"first", text: " new. 문학작품 1번 실험중입니다. 문학작품 1번 실험중입니다. 문학작품 1번 실험중입니다. "},
        { id:"second",text: " new. 문학작품 2번 실험중입니다. 문학작품 2번 실험중입니다. 문학작품 2번 실험중입니다. "},
        { id:"third",text: " new. 문학작품 3번 실험중입니다. 문학작품 3번 실험중입니다. 문학작품 3번 실험중입니다. 문학작품 3번 실험중입니다. 문학작품 3번 실험중입니다. 문학작품 3번 실험중입니다. 문학작품 3번 실험중입니다. 문학작품 3번 실험중입니다. 문학작품 3번 실험중입니다. 문학작품 3번 실험중입니다. 문학작품 3번 실험중입니다. 문학작품 3번 실험중입니다. 문학작품 3번 실험중입니다. 문학작품 3번 실험중입니다. "},
        { id:"fourth",text: " new. 문학작품 4번 실험중입니다. 문학작품 4번 실험중입니다. 문학작품 4번 실험중입니다. "},
        { id:"fifth",text: " new. 문학작품 5번 실험중입니다. 문학작품 5번 실험중입니다. 문학작품 5번 실험중입니다. "},
    ],
    best: [
        { id:"first", text: " best. 문학작품 1번 실험중입니다. 문학작품 1번 실험중입니다. 문학작품 1번 실험중입니다. "},
        { id:"second",text: " best. 문학작품 2번 실험중입니다. 문학작품 2번 실험중입니다. 문학작품 2번 실험중입니다. "},
        { id:"third",text: " best. 문학작품 3번 실험중입니다. 문학작품 3번 실험중입니다. 문학작품 3번 실험중입니다. "},
        { id:"fourth",text: " best. 문학작품 4번 실험중입니다. 문학작품 4번 실험중입니다. 문학작품 4번 실험중입니다. "},
        { id:"fifth",text: " best. 문학작품 5번 실험중입니다. 문학작품 5번 실험중입니다. 문학작품 5번 실험중입니다. "},
    ]
}

export default literList;